Repository: wp-plugins/jivochat
Catalog: jivosite-*.po
Languages: ru_ru

source: JivoChat
ru_ru: JivoSite

source: Connection error
ru_ru: Ошибка соединения

source: To install JivoChat, please create a new account, or use your existing one
ru_ru: Чтобы установить JivoSite, зарегистрируйте новый аккаунт, либо используйте существующий.

source: If you need help, please chat with us on <a href="%JIVO_URL%">jivochat.com</a> or use <a href="%JIVO_URL%/support">our forum</a>
ru_ru: Если вам нужна помощь – напишите нам на info@jivosite.ru или задайте вопрос на <a href="%JIVO_URL%/support">форуме</a>

source: Your Email (login name)
ru_ru: Ваш email (он же логин)

source: Please specify the email you will use to login to the agent’s app and admin panel. If you already have a JivoChat account, please enter the email address you use for it here.
ru_ru: Введите адрес e-mail, который вы будете использовать для входа в панель управления JivoSite, а также для входа в приложение агента. Если у вас уже есть аккаунт – укажите его здесь

source: JivoChat Password
ru_ru: Пароль к JivoSite

source: Please create a new JivoChat account password. If you already have an account, please enter the password for it here.
ru_ru: Придумайте пароль к сервису JivoSite. В целях безопасности, этот пароль не должен совпадать с паролем от Wordpress. Если у вас уже есть аккаунт JivoSite – укажите пароль от него

source: Agent Name
ru_ru: Ваше имя

source: The agent name that will be displayed to website visitors in the JivoChat chat window.
ru_ru: Ваше имя по-русски, которое будет отображаться посетителям сайта в чате.

source: Install JivoChat Now
ru_ru: Установить онлайн-консультант JivoSite

source: Congratulations! You have successfully installed JivoChat on your website. Now you need to install the agent’s app on your computer and customize the chat window in the admin panel.
ru_ru: Поздравляем, вы успешно установили онлайн-консультант на свой сайт! Теперь необходимо установить приложение оператора и задать настройки в личном кабинете JivoSite.

source: Install Agent’s App
ru_ru: Установите приложение оператора

source: Customize Settings and add Agents in the Admin Panel
ru_ru: Задайте настройки и добавьте операторов в личном кабинете

source: After you have installed the agent’s app, please login to the admin panel to add more agents’ accounts, customize the chat window settings and set up proactive invitations to get the most from your new live chat!
ru_ru: После завершения установки приложения вы можете перейти в личный кабинет JivoSite, чтобы добавить аккаунты пользователей, настроить дизайн виджета и задать параметры активных приглашений.

source: Go to JivoChat Admin Panel
ru_ru: Перейти в личный кабинет JivoSite

source: Reset account info
ru_ru: Сбросить информацию о виджете

source: http://jivochat.com/
ru_ru: http://jivosite.ru/

source: With JivoChat you can chat with visitors on your website to increase conversion and sales
ru_ru: Живой Сайт позволяет вам общаться с посетителями на вашем сайте для увеличения конверсии и продаж

source: www.jivochat.com
ru_ru: www.jivosite.ru

source: logo.png
ru_ru: logo_ru.png

source: Unfortunately, your server configuration does not allow the plugin to connect to JivoChat servers to create account. Please, go to <a target="_blank" href="https://admin.jivosite.com/autoreg?lang=en">https://admin.jivosite.com/autoreg?lang=en</a> and sign up. During the signup process you will be offered to download another Wordpress module that does not require to communicate over the network
ru_ru: К сожалению, конфигурация вашего сервера не позволяет подключиться к серверу JivoSite, чтобы создать аккаунт. Пожалуйста, перейдите на адрес <a target="_blank" href="https://admin.jivosite.com/autoreg">https://admin.jivosite.com/autoreg</a>, зарегистрируйтесь, и при регистрации вам будет предложено загрузить другой модуль для Wordpress, который работает без необходимости обращения к внешнему сервису
