<?php

return $lang = array(
	"language"		=> "ru",
	"description"	=> "Онлайн консультант — это эффективный инструмент для увеличения конверсии Вашего интернет-магазина. Отвечайте на вопросы потенциальных клиентов и активно приглашайте их в чат, тем самым увеличивая продажи. Простой и эффективный способ увеличения числа обращений клиентов с помощью онлайн консультанта, без дополнительных расходов на рекламу и продвижение!",
	"title" 		=> "Вставьте ваш идентификатор виджета",
	"hint"			=> "Показать подсказку"
);